const hi = {
  SIGN_IN: "साइन इन करें",
  UNLIMITED_MOVIES: "अनलिमिटेड फ़िल्में, टीवी शो के साथ भी बहुत कुछ",
  WATCH_ANYWHERE: "जहां चाहें देखें. जब चाहें कैंसल करें.",
  READY_TO_WATCH:
    "देखने के लिए तैयार हैं? अपनी मेंबरशिप बनाने या रीस्टार्ट करने के लिए अपना ईमेल एड्रेस डालें.",
  GET_STARTED: "शुरू करें",
  EMAIL_ADDRESS: "ईमेल एड्रेस",
  ENJOY_ON_YOUR_TV: "अपने टीवी पर आनंद लें",
  WATCH_ON_SMART_TV:
    "स्मार्ट टीवी, PlayStation, Xbox, Chromecast, Apple TV, Blu-ray प्लेयर के साथ ही दूसरे डिवाइस पर भी देखें",
  DOWNLOAD_YOUR_SHOWS: "ऑफ़लाइन देखने के लिए अपने शो डाउनलोड करें",
  SAVE_YOUR_FAVOURITES:
    "अपने पसंदीदा शो और फ़िल्में सेव करें, ताकि आप कभी भी इन्हें देख सकें",
  WATCH_EVERYWHERE_TEXT: "हर जगह देखें",
  STREAM_UNLIMITED_MOVIES:
    "बिना ज़्यादा पेमेंट किए, अपने फ़ोन, टैबलेट, लैपटॉप और टीवी पर अनलिमिटेड फ़िल्में और टीवी शो स्ट्रीम करें",
  CREATE_PROFILES_FOR_KIDS: "बच्चों के लिए प्रोफ़ाइल बनाएं",
  SEND_CHILDREN_ON_ADVENTURES:
    "बच्चों को जाने दें अपने पसंदीदा किरदारों के साथ उस रोमांचक सफ़र पर जो सिर्फ़ उनके लिए ही है - आपकी मेंबरशिप के साथ फ़्री",
  FREQUENTLY_ASKED_QUESTIONS: "अक्सर पूछे जाने वाले सवाल",
  WHAT_IS_NETFLIX: "Netflix क्या है?",
  NETFLIX_IS_A_STREAMING_SERVICE: `Netflix एक स्ट्रीमिंग सर्विस है जिसके ज़रिए आप हज़ारों इंटरनेट-कनेक्टेड डिवाइस पर तरह-तरह के अवॉर्ड विजेता टीवी शो, फ़िल्में, ऐनिमे, डॉक्यूमेंट्रीज़ का लुत्फ़ उठा सकते हैं. 

  आप जब चाहें, जितना चाहें, बिना किसी विज्ञापन के देख सकते हैं - सारा कॉन्टेंट बहुत कम मासिक शुल्क पर. खोजने के लिए हमेशा कुछ नया होता है और हर हफ़्ते नए टीवी शो और फ़िल्में जोड़ी जाती हैं!`,
  NETFLIX_COST: "Netflix की कीमत कितनी है?",
  WATCH_NETFLIX_ON_YOUR_SMARTPHONE:
    "हर महीने की तय फ़ी देकर अपने स्मार्टफ़ोन, टैबलेट, स्मार्ट टीवी, लैपटॉप, या स्ट्रीमिंग डिवाइस पर Netflix देखें. हर महीने ₹149 से ₹649 तक के प्लान. कोई एक्सट्रा कीमत या कॉन्ट्रैक्ट नहीं.",
  WHERE_CAN_I_WATCH: "मैं कहां देख सकता हूं?",
  YOU_CAN_ALSO_DOWNLOAD: `कहीं भी, कभी भी देखें अपने पर्सनल कंप्यूटर से या स्मार्ट टीवी, स्मार्टफ़ोन, टैबलेट, स्ट्रीमिंग मीडिया प्लेयर और गेम कंसोल सहित Netflix ऐप ऑफ़र करने वाले किसी भी इंटरनेट-कनेक्टेड डिवाइस पर तुरंत देखने के लिए, वेब पर netflix.com पर अपने Netflix अकाउंट में साइन इन करें.
    
  आप iOS, Android या Windows 10 ऐप से भी अपने पसंदीदा शो डाउनलोड कर सकते हैं. चलते-फिरते और बिना इंटरनेट कनेक्शन के देखने के लिए डाउनलोड का उपयोग करें. Netflix को अपने साथ कहीं भी ले जाएं.`,
  HOW_DO_I_CANCEL: "मैं कैसे कैंसल करूं?",
  NETFLIX_IS_FLEXIBLE:
    "Netflix लचीला है. कोई परेशान करने वाले कॉन्ट्रैक्ट नहीं और कोई बंधन नहीं हैं. आप आसानी से दो क्लिक में अपना अकाउंट ऑनलाइन कैंसल कर सकते हैं. कोई कैंसलेशन फ़ीस नहीं है - अपना अकाउंट कभी भी शुरू या बंद करें.",
  WHAT_CAN_I_WATCH: "मैं Netflix पर क्या देख सकता/सकती हूं?",
  NETFLIX_HAS_AN_EXTENSIVE:
    "Netflix की बहुत बड़ी लाइब्रेरी में फ़ीचर फ़िल्मों, डॉक्यूमेंट्री, टीवी शो, ऐनिमे, अवॉर्ड-विनिंग Netflix ओरिजिनल्स के अलावा और भी बहुत कुछ है. आप जितना चाहें, कभी भी देखें.",
  IS_NETFLIX_GOOD_FOR_KIDS: "क्या Netflix बच्चों के लिए ठीक है?",
  THE_NETFLIX_KIDS: `आपकी मेंबरशिप में Netflix किड्स एक्सपीरियंस शामिल है. बच्चे अपनी तरह से पारिवारिक टीवी शो और फ़िल्मों का आनंद लेते हैं, लेकिन आप उनके द्वारा देखे जाने वाले कॉन्टेंट को कंट्रोल कर सकते हैं.
    
  बच्चों की प्रोफ़ाइल में PIN से सुरक्षित पैरेंटल कंट्रोल्स होते हैं जिससे आप बच्चों को मेच्योरिटी रेटिंग वाले कॉन्टेंट देखने से रोक सकते हैं और उन टाइटल को ब्लॉक कर सकते हैं जिन्हें आप नहीं चाहते हैं कि बच्चे देखें.`,
  FOOTER_TITLE: "कोई सवाल है? कॉल करें",
  MEDIA_CENTRE: "मीडिया केंद्र",
  WAYS_TO_WATCH: "देखने के तरीके",
  COOKIE_PREFERENCES: "कुकी प्रेफ़रेंस",
  SPEED_TEST: "स्पीड टेस्ट",
  HELP_CENTRE: "सहायता केंद्र",
  INVESTOR_RELATIONS: "इंवेस्टर संबंध",
  TERMS_OF_USE: "उपयोग की शर्तें",
  CORPORATE_INFORMATION: "कॉरपोरेट जानकारी",
  LEGAL_NOTICES: "कानूनी सूचनाएं",
  ACCOUNT: "अकाउंट",
  JOBS: "नौकरियां",
  PRIVACY: "प्रायवेसी",
  CONTACT_US: "हमसे संपर्क करें",
  ONLY_ON_NETFLIX: "सिर्फ़ Netflix पर",
  NETFLIX_INDIA: "Netflix भारत",
  LOST_YOUR_WAY: "अपने पसंदीदा वीडियो तक पहुंचने का रास्ता नहीं मिल रहा?",
  SORRY_TEXT:
    "माफ़ करें, हम उस पेज को नहीं ढूंढ पाए. आप होम पेज पर बहुत सारे टाइटल एक्सप्लोर कर सकते हैं.",
  HOME: "होम",
  ERROR_CODE: "एरर कोड ",
  NEW_TO_NETFLIX: "नेटफ्लिक्स पर नए हैं?",
  SIGN_UP_NOW: "अभी साइन अप करें।",
  THIS_PAGE_IS_PROTECTED:
    "यह पृष्ठ Google reCAPTCHA द्वारा सुरक्षित है ताकि यह सुनिश्चित किया जा सके कि आप बॉट नहीं हैं।",
  LEARN_MORE: "और जानें।",
  THE_INFORMATION_COLLECTED:
    "Google reCAPTCHA द्वारा एकत्रित की गई जानकारी Google के अधीन है",
  PRIVACY_POLICY: "गोपनीयता नीति",
  AND: "और",
  TERMS_OF_SERVICE: "सेवा की शर्तें",
  IS_USED_FOR_PROVIDING:
    ", और इसका उपयोग reCAPTCHA सेवा प्रदान करने, बनाए रखने और सुधारने और सामान्य सुरक्षा उद्देश्यों के लिए किया जाता है (इसका उपयोग Google द्वारा वैयक्तिकृत विज्ञापन के लिए नहीं किया जाता है)",
  EMAIL_OR_PHONE_NUMBER: "ईमेल या फ़ोन नंबर",
  PASSWORD: "पासवर्ड",
  EMAIL_VALIDATION_TEXT: "कृपया सही ईमेल या फ़ोन नंबर डालें.",
  ONLY_EMAIL_VALIDATION_TEXT: "कृपया सही ईमेल एड्रेस डालें",
  IS_MISSING: "में @ नहीं है",
  PASSWORD_VALIDATION_TEXT:
    "आपके पासवर्ड में 4 से 60 के बीच कैरेक्टर होने चाहिए.",
  EMAIL_IS_REQUIRED: "ईमेल ज़रूरी है",
  PASSWORD_IS_REQUIRED: "पासवर्ड ज़रूरी है",
  STEP: "स्टेप",
  FINISH_SETTING_UP_YOUR_ACCOUNT: "अपनी अकाउंट सेटिंग पूरी करें",
  NETFLIX_IS_PERSONALIZED:
    "Netflix को आपके लिए पर्सनलाईज़ किया गया है. किसी भी समय किसी भी डिवाइस पर देखने के लिए पासवर्ड बनाएं",
  NEXT: "आगे बढ़ें",
  CREATE_A_PASSWORD: "अपनी मेंबरशिप शुरू करने के लिए पासवर्ड बनाएं",
  JUST_FEW_MORE_PAPERWORK:
    "बस कुछ और स्टेप, और हो गया! हमें भी पेपरवर्क अच्छा नहीं लगता.",
  SIGN_OUT: "साइन आउट",
};
export default hi;
